{
    "tracks" : [
        {
            "id" : "audio001",
            "title" : "demon WAV",
            "slug" : "uno_alesia",
            "text" : "“Uno“ explores the complex connection between two souls experiencing both unity and conflict. Inspired by personal experiences, the band aimed to create a track that captures the intense emotions of a symbiotic relationship—the feeling of being trapped in the expectations and “ifs“ of the other. The lines 'We are identical, but I live in your ifs' convey this ambivalence: being one, yet feeling confined. The metaphor of the “sword of Damocles“ amplifies the sense of constant threat and uncertainty. Musically, the song captures this tension with a blend of melancholic melodies and powerful arrangements. “Uno” invites the listener to confront their own inner struggles and break free from the chains of “ifs“.",
            "artists" : [
                "Alberto Deon",
                "Leonardo De Biaggio",
                "Giulio Gabrielli",
                "Edoardo Caizzi",
                "Paolo Donato",
                "Edoardo Staff",
                "Iulian Dimitrenco"
            ]
        }
    ],
    "about" : {
        "text" : "Demon WAV hatched from the sheer vocation of Alberto Deon to make music. Semantically, WAV is a direct reference to the audio file format known for best preserving the quality of sounds. The expression WAV stands as an etiological allegory to the universe of computer music, and the way it impacted a generational taste. In Demon WAV, music becomes the chosen channel for interweaving cultural and autobiographical references. Expanding the idea of brand, and product into a multifaceted reality that ultimately becomes a mirror to the self.",
        "slug" : "about_image"
    },
    "products" : [
        {
            "id" : "001",
            "title" : "Uno - Alesia",
            "slug" : "uno_alesia",
            "price" : 99
        },
        {
            "id" : "002",
            "title" : "Abissi - Alesia",
            "slug" : "abissi_alesia",
            "price" : 99
        },
        {
            "id" : "003",
            "title" : "Bully - Ye",
            "slug" : "bully-ye",
            "price" : 99
        },
        {
            "id" : "004",
            "title" : "Tim - Playboi Carti",
            "slug" : "tim_playboi_carti",
            "price" : 99
        },
        {
            "id" : "005",
            "title" : "Blood Blind - Cann",
            "slug" : "blood_blind_cann",
            "price" : 99
        },
        {
            "id" : "006",
            "title" : "Genesis - Justice",
            "slug" : "genisis_justice",
            "price" : 99
        }
    ]
}